/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Öppna Spaces-inställningarna%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Spaces är inte aktiverat";

/* spaces menu extra */
"spaces menu extra" = "spaces menytillbehör";

